[orchid_vo_chapter1_0007_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(pain grunt)",Time=0)

[orchid_vo_chapter1_0008_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(pain grunt)",Time=0)

[orchid_vo_chapter1_0009_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(pain grunt)",Time=0)

[orchid_vo_chapter1_0010_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to my lovely town of Oasis, stranger. Now, if, if you could please... SAVE ME FROM THE FILTHY SAND PIRATES TRYING TO STEAL MY WATER!",Time=0)

[orchid_vo_chapter1_0010_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(pain grunt)",Time=0)

[orchid_vo_chapter1_0011_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(pain grunt)",Time=0)

[orchid_vo_chapter1_0012_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Die, lillyliver!",Time=0)

[orchid_vo_chapter1_0013_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shove off!",Time=0)

[orchid_vo_chapter1_0014_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is our turf!",Time=0)

[orchid_vo_chapter1_0015_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stay outta Oasis!",Time=0)

[orchid_vo_chapter1_0016_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's a bloody Vault Hunter!",Time=0)

[orchid_vo_chapter1_0020_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, Shade! Give us the water and Sandman won't use your ribcage like a hat rack!",Time=0)

[orchid_vo_chapter1_0040_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you so very much, my friend! Yes, yes-yes-yes! Now that my water is safe, let us chat in person! Like people.",Time=0)

[orchid_vo_chapter1_0050_live_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am Shade, and you -- YOU! -- are the coolest person I have ever seen. Please don't go. Please.",Time=0)

[orchid_vo_chapter1_0060_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The townspeople of Oasis thank you.",Time=0)

[orchid_vo_pickups_0010_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What's that ruckus coming from Oasis? Oh, is that a Vault Hunter I see? I'm Captain Scarlett, and something tells me you're here for the treasure, same as I am. So, we've got two options: we can work together and split the treasure, or we could just try to kill one another. Or maybe both! Come find me in Wurmwater, yeah?",Time=0)
